{
  "Welcome to our website": "Bienvenido/a a nuestro sitio Web",
  "Home" : "Hjem",
  "Shop" : "Butikk",
  "Exhibitions" : "Oppvisning",
  "Contact" : "Kontakt",
  "Description" : "Beskrivelse",
  "Title" : "Título",
  "Product" : "Producto",
  "Shopping Cart" : "Handlevogn",
  "Checkout" : "Tramitar pedido",
  "Before proceeding, please check your email for a verification link." : "Antes de continuar, verifique su correo electrónico para obtener un enlace de verificación.",
  "About Heden" : "Om Heden",
  "Request painting" : "Bestille bilde",
  "Portfolio" : "Portefølje",
  "Register" : "Registrarse",
  "Login" : "Iniciar sesión",
  "Previous exhibitions" : "Anteriores exposiciones",
  "Contact with me" : "Contacta conmigo",
  "Send message" : "Enviar mensaje",
  "Required fields" : "Campos obligatorios",
  "Name" : "Nombre",
  "Email" : "Correo electrónico",
  "Message" : "Mensaje",
  "Email Address" : "Correo electrónico",
  "Password" : "Contraseña",
  "Forgot Your Password?" : "¿Has olvidado la contraseña?",
  "Available" : "Disponible",
  "I like unexpected results; something that surprise you and force you to rethink your work. That is why I chose watercolor as a form of my artistic expression. Any other technique allows to control the pigment in the work process. In watercolor, you never control what happens when color meets water. You just have to be a witness and enter the game." : "Jeg liker uventede resultater, de som overrasker deg og tvinger deg til å revurdere arbeidet ditt. Derfor valgte jeg akvarell som kunstnerisk uttrykksform. Enhver annen teknikk gjør det mulig å kontrollere pigmentet i utførelsesprosessen. I akvarell kontrollerer du aldri hva som skjer når farge møter vann. Du må bare være et vitne og gå inn i spillet.",
  "My themes are recurrent. Forest, sea, loneliness, restlessness.. My watercolors have a mysterious atmosphere" : "Mine temaer er tilbakevendende, skogene, havet, ensomhet, indre uro. Akvarellene mine har en mystisk atmos atmosfære.",
  "My sources of inspiration are the land of my childhood, the harsh and hot South, with its stories of violence and its fascinating beauty, and the orderly North, with the anguish that is superimposed on the almost tragic beauty of its landscapes." : "Mine inspirasjonskilder er barndommens land, det harde og varme søren, med sine historier om vold og sin fascinerende skjønnhet, og det ordnede nord, med kvalen som er lagt over landskapets nesten tragiske skjønnhet.",
  "I love the South, the South is me. I don't love the North. Its not me. But both are part of my work. My watercolors cannot be understood without the presence of both." : "Jeg elsket sydlige land, dette er meg. Jeg elsker ikke nordlige land, det er ikke meg. Men begge deler er en del av jobben min. Akvarellene mine kan ikke forstås uten tilstedeværelsen av begge."
  }